callmanager.registrar.hello={0} \u0633\u0644\u0627\u0645

callmanager.registrar.welcome=\u062e\u0648\u0634 \u0622\u0645\u062f\u06cc\u062f {0} \u0628\u0647 \u0633\u0627\u0645\u0627\u0646\u0647 \u0645\u0631\u06a9\u0632 \u062a\u0645\u0627\u0633

callmanager.presence.offlineMsg=\u0634\u0645\u0627 \u0627\u0632 \u0633\u0631\u0648\u06cc\u0633 \u067e\u0627\u0633\u062e\u06af\u0648\u06cc\u06cc \u0645\u06a9\u0627\u0644\u0645\u0627\u062a \u062e\u0627\u0631\u062c \u0634\u062f\u06cc\u062f

#callmanager.presence.onlineMsg=\u0633\u0631\u0648\u06cc\u0633 \u0645\u06a9\u0627\u0644\u0645\u0627\u062a \u0648\u0631\u0648\u062f\u06cc \u0641\u0639\u0627\u0644 \u0634\u062f

callmanager.time={0,time,short}

callmanager.supportGroup.disable = You are un-assigned from {0}

callmanager.presence.onlineMsg={0} :\u0633\u0631\u0648\u06cc\u0633 \u06af\u0631\u0648\u0647 \u0627\u067e\u0631\u0627\u062a\u0648\u0631\u06cc \u0641\u0639\u0627\u0644 \u0634\u062f

callmanager.presence.isActiveMsg=\u0633\u0631\u0648\u06cc\u0633 \u067e\u0627\u0633\u062e\u06af\u0648\u06cc\u06cc \u0628\u0647 \u0645\u06a9\u0627\u0644\u0645\u0627\u062a \u0641\u0639\u0627\u0644 \u0634\u062f

callmanager.presence.nonActiveMsg=\u0633\u0631\u0648\u06cc\u0633 \u067e\u0627\u0633\u062e\u06af\u0648\u06cc\u06cc \u0628\u0647 \u0645\u06a9\u0627\u0644\u0645\u0627\u062a \u0628\u0637\u0648\u0631 \u0645\u0648\u0642\u062a \u063a\u06cc\u0631\u0641\u0639\u0627\u0644 \u0634\u062f

callmanager.presence.isNotActive=\u0633\u0631\u0648\u06cc\u0633 \u067e\u0627\u0633\u062e\u06af\u0648\u06cc\u06cc \u0645\u06a9\u0627\u0644\u0645\u0627\u062a \u063a\u06cc\u0631 \u0641\u0639\u0627\u0644 \u0634\u062f\u0647 \u0627\u0633\u062a

callmanager.admin.ivr.unavailable=\u0628\u0631\u0642\u0631\u0627\u0631\u06cc \u0627\u0631\u062a\u0628\u0627\u0637 \u0628\u0627 \u0633\u0631\u0648\u0631 \u0631\u0633\u0627\u0646\u0647 \u0627\u06cc \u0645\u0642\u062f\u0648\u0631 \u0646\u0645\u06cc \u0628\u0627\u0634\u062f

callmanager.admin.ivr.reRegister=\u0644\u0637\u0641\u0627\u064b \u0633\u0631\u0648\u0631 \u0631\u0633\u0627\u0646\u0647 \u0627\u06cc \u0631\u0627 \u0631\u0627\u0647 \u0627\u0646\u062f\u0627\u0632\u06cc \u0645\u062c\u062f\u062f \u06a9\u0646\u06cc\u062f

callmanager.registrar.duplicateAgentLogin=\u06a9\u0627\u0631\u0628\u0631 \u062f\u06cc\u06af\u0631\u06cc \u0628\u0627 \u0646\u0627\u0645 \u0634\u0645\u0627 \u0628\u0647 \u0633\u06cc\u0633\u062a\u0645 \u0648\u0627\u0631\u062f \u0634\u062f\u0647 \u0627\u0633\u062a

callmanager.registrar.logout=\u0634\u0645\u0627 \u0627\u0632 \u0633\u0631\u0648\u06cc\u0633 \u067e\u0627\u0633\u062e\u06af\u0648\u06cc\u06cc \u0645\u06a9\u0627\u0644\u0645\u0627\u062a \u062e\u0627\u0631\u062c \u0634\u062f\u06cc\u062f

callmanager.registrar.relogin=\u0628\u0631\u0627\u06cc \u0648\u0631\u0648\u062f \u0645\u062c\u062f\u062f \u0644\u0637\u0641\u0627\u064b \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u062a\u0644\u0641\u0646 \u062e\u0648\u062f \u0631\u0627 \u0628\u0633\u062a\u0647 \u0648 \u062f\u0648\u0628\u0627\u0631\u0647 \u0628\u0627\u0632 \u06a9\u0646\u06cc\u062f

callmanager.registrar.duplicateLoginEnabled=\u0633\u0631\u0648\u06cc\u0633 \u0627\u067e\u0631\u0627\u062a\u0648\u0631 \u062c\u0627\u0646\u0634\u06cc\u0646 \u0628\u0631\u0627\u06cc \u0645\u06a9\u0627\u0644\u0645\u0627\u062a \u0648\u0631\u0648\u062f\u06cc \u0641\u0639\u0627\u0644 \u0634\u062f

callmanager.crm.profileNotFound=\u0645\u0634\u062a\u0631\u06a9 \u0645\u0648\u0631\u062f \u0646\u0638\u0631 \u062f\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc \u0628\u0627\u0634\u062f

callmanager.server.restart=\u0627\u0631\u062a\u0628\u0627\u0637 \u0628\u0627 \u0633\u0631\u0648\u0631 \u0628\u0647 \u0639\u0644\u062a \u0628\u0627\u0631\u06af\u0630\u0627\u0631\u06cc \u0645\u062c\u062f\u062f \u0633\u0631\u0648\u0631 \u0645\u0645\u06a9\u0646 \u0646\u06cc\u0633\u062a

callmanager.server.restart.relogin=\u0628\u0631\u0627\u06cc \u0628\u0631\u0642\u0631\u0627\u0631\u06cc \u0645\u062c\u062f\u062f \u0627\u0631\u062a\u0628\u0627\u0637 \u0644\u0637\u0641\u0627 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u062a\u0644\u0641\u0646 \u062e\u0648\u062f \u0631\u0627 \u062d\u062f\u0648\u062f \u06cc\u06a9 \u062f\u0642\u06cc\u0642\u0647 \u0628\u0639\u062f \u0645\u062c\u062f\u062f\u0627 \u0631\u0627\u0647 \u0627\u0646\u062f\u0627\u0632\u06cc \u06a9\u0646\u06cc\u062f

callmanager.generic.error=\u0633\u06cc\u0633\u062a\u0645 \u062f\u0686\u0627\u0631 \u062e\u0637\u0627 \u0634\u062f\u0647 \u0627\u0633\u062a \

callmanager.service.notAllowed.msg.agent=\u0634\u0645\u0627 \u0645\u062c\u0648\u0632 \u0627\u06cc\u0646 \u0639\u0645\u0644\u06cc\u0627\u062a \u0631\u0627 \u0646\u062f\u0627\u0631\u06cc\u062f

callmanager.presence.notAllowed.limit=\u0634\u0645\u0627 \u0627\u0632 \u0627\u06cc\u0646 \u0645\u062c\u0648\u0632 \u0642\u0628\u0644\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0631\u062f\u0647 \u0627\u06cc\u062f

callmanager.presence.notAllowed.maximum=\u062a\u0639\u062f\u0627\u062f \u0627\u0641\u0631\u0627\u062f \u062f\u0631 \u062d\u0627\u0644 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0627\u06cc\u0646 \u0633\u0631\u0648\u06cc\u0633 \u0628\u0647 \u0633\u0642\u0641 \u062e\u0648\u062f \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a

callmanager.presence.setOnline.agent=\u0644\u0637\u0641\u0627 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u062a\u0644\u0641\u0646 \u062e\u0648\u062f \u0631\u0627 \u062f\u0648\u0628\u0627\u0631\u0647 \u0628\u0647 \u062d\u0627\u0644\u062a \u0622\u0645\u0627\u062f\u0647 \u0628\u0631\u06af\u0631\u062f\u0627\u0646\u06cc\u062f

callmanager.presence.restartSoftPhone=\u0644\u0637\u0641\u0627 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u062a\u0644\u0641\u0646 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627\u0632 \u0648 \u0628\u0633\u062a\u0647 \u06a9\u0646\u06cc\u062f

callmanager.presence.usageLimitReached.agent=\u0645\u062f\u062a \u0632\u0645\u0627\u0646 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0633\u0631\u0648\u06cc\u0633 \u0628\u0631\u0627\u06cc \u0634\u0645\u0627 \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a

callmanager.presence.usageLimitReached.admin=\u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a \u062f\u0631 \u062d\u0627\u0644\u06cc \u06a9\u0647 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u062a\u0644\u0641\u0646 \u0627\u06cc\u0634\u0627\u0646 \u0647\u0646\u0648\u0632 \u062f\u0631 \u062d\u0627\u0644\u062a \u0622\u0645\u0627\u062f\u0647 \u0642\u0631\u0627\u0631 \u0646\u06af\u0631\u0641\u062a\u0647 \u0627\u0633\u062a {0} \u0632\u0645\u0627\u0646 \u0645\u062c\u0627\u0632 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0633\u0631\u0648\u06cc\u0633 \u062a\u063a\u06cc\u06cc\u0631 \u0648\u0636\u0639\u06cc\u062a \u0628\u0631\u0627\u06cc

callmanager.presence.context.inactive=Your presence context is inactive

callmanager.presence.usageCredit.agent=\u0645\u062c\u0648\u0632 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0633\u0631\u0648\u06cc\u0633 \u062a\u063a\u06cc\u06cc\u0631 \u0648\u0636\u0639\u06cc\u062a \u0628\u0631\u0627\u06cc \u0634\u0645\u0627 \u062a\u0648\u0633\u0637 \u0645\u062f\u06cc\u0631\u06cc\u062a \u0635\u0627\u062f\u0631 \u0634\u062f

callmanager.presence.loginBusy.manager={0} :\u0627\u067e\u0631\u0627\u062a\u0648\u0631 \u0632\u06cc\u0631 \u0628\u0627 \u062d\u0627\u0644\u062a \u0627\u0634\u063a\u0627\u0644 \u0648\u0627\u0631\u062f \u0633\u06cc\u0633\u062a\u0645 \u067e\u0627\u0633\u062e \u06af\u0648\u06cc\u06cc \u0634\u062f\u0647 \u0627\u0633\u062a

callmanager.presence.notAllowed.msg.admin=\u067e\u0630\u06cc\u0631\u0641\u062a\u0647 \u0646\u0634\u062f {1} \u0628\u0631\u0627\u06cc {0} \u0648\u0636\u0639\u06cc\u062a

callmanager.service.notAllowedIsSet.msg.admin={0} \u063a\u06cc\u0631 \u0645\u062c\u0627\u0632 \u062a\u0648\u0633\u0637

callmanager.presence.notAllowed.usageTime=\u0645\u062f\u062a \u0632\u0645\u0627\u0646 \u0645\u062c\u0627\u0632 \u0642\u0627\u0628\u0644 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0627\u06cc\u0646 \u0633\u0631\u0648\u06cc\u0633 \u067e\u0627\u06cc\u0627\u0646 \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a

callmanager.presence.notAllowed.usageCount=\u062a\u0639\u062f\u0627\u062f \u0645\u062c\u0627\u0632 \u0642\u0627\u0628\u0644 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0627\u06cc\u0646 \u0633\u0631\u0648\u06cc\u0633 \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a

callmanager.service.usageTimeLog.agent={0} \u0645\u062f\u062a \u06a9\u0644 \u0632\u0645\u0627\u0646 \u0628\u0627\u0642\u06cc\u0645\u0627\u0646\u062f\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0627\u06cc\u0646 \u0633\u0631\u0648\u06cc\u0633

callmanager.service.usageCountLog.agent={0} \u062a\u0639\u062f\u0627\u062f \u062f\u0641\u0639\u0627\u062a \u0628\u0627\u0642\u06cc \u0645\u0627\u0646\u062f\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0627\u06cc\u0646 \u0633\u0631\u0648\u06cc\u0633

callmanager.IMrobot.noSuchCmd=\u0641\u0631\u0645\u0627\u0646 \u0634\u0645\u0627 \u0628\u0631\u0627\u06cc \u0633\u06cc\u0633\u062a\u0645 \u0634\u0646\u0627\u062e\u062a\u0647 \u0634\u062f\u0647 \u0646\u06cc\u0633\u062a

callmanager.IMrobot.cmd.successfull=\u0641\u0631\u0645\u0627\u0646 \u0634\u0645\u0627 \u0628\u0627 \u0645\u0648\u0641\u0642\u06cc\u062a \u0627\u0646\u062c\u0627\u0645 \u0634\u062f

callmanager.shifts.agent.notApproved = \u0634\u0645\u0627 \u0645\u062c\u0627\u0632 \u0628\u0647 \u0648\u0631\u0648\u062f \u0628\u0647 \u0627\u06cc\u0646 \u0634\u06cc\u0641\u062a \u06a9\u0627\u0631\u06cc \u0646\u06cc\u0633\u062a\u06cc\u062f

callmanager.agent.outOfService = \u0634\u0645\u0627 \u062a\u0648\u0633\u0637 \u0633\u06cc\u0633\u062a\u0645 \u0627\u0632 \u0633\u0631\u0648\u06cc\u0633 \u067e\u0627\u0633\u062e \u062f\u0647\u06cc \u062e\u0627\u0631\u062c \u0634\u062f\u0647 \u0627\u06cc\u062f \u0686\u0648\u0646 \u062a\u0639\u062f\u0627\u062f \u0645\u06a9\u0627\u0644\u0645\u0627\u062a\u06cc \u06a9\u0647 \u067e\u0627\u0633\u062e \u0646\u062f\u0627\u062f\u0647 \u0627\u06cc\u062f \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u06af\u0630\u0634\u062a\u0647 \u0627\u0633\u062a

callmanager.admin.agent.outOfService = \u062a\u0639\u062f\u0627\u062f \u0645\u06a9\u0627\u0644\u0645\u0627\u062a \u067e\u0627\u0633\u062e \u062f\u0627\u062f\u0647 \u0646\u0634\u062f\u0647 \u062a\u0648\u0633\u0637 \u0627\u067e\u0631\u0627\u062a\u0648\u0631 {0} \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u06af\u0630\u0634\u062a\u0647 \u0648 \u0627\u06cc\u0634\u0627\u0646 \u062a\u0648\u0633\u0637 \u0633\u06cc\u0633\u062a\u0645 \u0627\u0632 \u0633\u0631\u0648\u06cc\u0633 \u067e\u0627\u0633\u062e \u062f\u0647\u06cc \u062e\u0627\u0631\u062c \u0634\u062f\u0647 \u0627\u0646\u062f
